[
  {
    "name": "h1",
    "English": "About Us",
    "German": "Über uns",
    "Arabic": "عنا",
    "Hebrew": "אודותנו",
    "Russian": "О нас",
    "French": "À propos de nous",
    "Spanish": "Sobre nosotros",
    "Italian": "Chi siamo"
  },
  {
    "name": "text",
    "English": "Welcome to our agency specializing in health tourism, with a focus on cosmetic surgeries in Turkey. Our team of experienced professionals is dedicated to assisting you in finding the best clinics and healthcare providers, and making the process as smooth and seamless as possible. From appointment scheduling to transportation and accommodation arrangements, we take care of all the details. Contact us with any questions and let us help you achieve your cosmetic goals.",
    "German": "Willkommen in unserer Agentur, die sich auf Gesundheitstourismus mit Schwerpunkt auf kosmetische Operationen in der Türkei spezialisiert hat. Unser Team erfahrener Fachleute ist darauf bedacht, Ihnen bei der Suche nach den besten Kliniken und Gesundheitsdienstleistern zu helfen und den Prozess so reibungslos wie möglich zu gestalten. Von der Terminvergabe bis hin zu Transport- und Unterkunftsarrangements kümmern wir uns um alle Details. Kontaktieren Sie uns bei Fragen und lassen Sie uns Ihnen helfen, Ihre kosmetischen Ziele zu erreichen.",
    "Arabic": "مرحبًا بكم في وكالتنا التي تتخصص في السياحة الصحية مع التركيز على العمليات التجميلية في تركيا. فريقنا من المهنيين المحترفين متخصصين في المساعدة في العثور على أفضل العيادات ومقدمي الرعاية الصحية، وتجعل العملية سلسة وسهلة قدر الإمكان. من جدولة المواعيد إلى النقل وترتيبات الإقامة، نحن نعالج كل التفاصيل. اتصل بنا بأي أسئلة ودعنا نساعدك في تحقيق أهدافك التجميلية.",
    "Hebrew": "ברוכים הבאים לסוכנות שלנו המתמחה בנופש בריאות, עם מיון במנתחי עור בטורקיה. צוות מקצוענים מנוסים שלנו מיועד לעזור לך למצוא את הקליניות והספקים הרפואיים הטובים ביותר, ולהפוך את התהליך לכפוף ולשקט ככל האפשר. מתוך תזמון תורים ועד לארגוני תחבורה ואירוח, אנחנו מטפלים בכל הפרטים. צור אתנו קשר עם כל שאלה ותנו לנו לעזור לך להשתמש באפשרויות המרפאה האסתטית שלך.",
    "Russian": "Добро пожаловать в нашу агентство, специализирующееся на здравоохранении и туризме, с особым упором на эстетические операции в Турции. Наша команда опытных профессионалов посвящена помощи вам в поиске лучших клиник и поставщиков медицинских услуг, а также сделать процесс максимально плавным и простым. От назначения времени до организации транспорта и проживания, мы управляем всеми деталями. Свяжитесь с нами по любым вопросам и позвольте нам помочь вам достичь ваших эстетических целей.",
    "French": "Bienvenue dans notre agence spécialisée dans les soins de santé et le tourisme médical, avec une focus sur les chirurgies esthétiques en Turquie. Notre équipe de professionnels expérimentés est dédiée à vous aider à trouver les meilleures cliniques et fournisseurs de soins de santé et à rendre le processus aussi fluide et facile que possible. De la planification des rendez-vous à l'organisation du transport et de l'hébergement, nous gérons tous les détails. Contactez-nous pour toute question et laissez-nous vous aider à atteindre vos objectifs esthétiques.",
    "Spanish": "¡Bienvenidos a nuestra agencia especializada en turismo de salud, con enfoque en cirugías estéticas en Turquía! Nuestro equipo de profesionales experimentados está dedicado a ayudarle a encontrar las mejores clínicas y proveedores de atención médica y hacer que el proceso sea tan suave y sencillo como sea posible. Desde la programación de citas hasta los arreglos de transporte y alojamiento, nos encargamos de todos los detalles. Contáctenos con cualquier pregunta y déjenos ayudarle a alcanzar sus objetivos estéticos.",
    "Italian": "Benvenuti nella nostra agenzia specializzata in turismo sanitario, con un focus sugli interventi di chirurgia estetica in Turchia. Il nostro team di professionisti esperti è dedicato ad aiutarti a trovare le migliori cliniche e fornitori di assistenza sanitaria e a rendere il processo il più liscio e senza intoppi possibile. Dal programma degli appuntamenti all'organizzazione del trasporto e dell'alloggio, ci prendiamo cura di tutti i dettagli. Contattaci per qualsiasi domanda e lasciaci aiutare a raggiungere i tuoi obiettivi estetici."
  }
]
