[
  {
    "name": "h2",
    "English": "Get free consultation!",
    "German": "Erhalten Sie eine kostenlose Beratung!",
    "Arabic": "احصل على استشارة مجانية!",
    "Hebrew": "קבל ייעוץ חינם!",
    "Russian": "Получите бесплатную консультацию!",
    "French": "Obtenez une consultation gratuite!",
    "Spanish": "¡Obtén una consulta gratis!",
    "Italian": "Ottieni una consulenza gratuita!"
  },
  {
    "name": "text",
    "English": "Let us help you navigate the process of selecting the best clinic and treatment plan for your needs, as well as handle all the logistics of making reservations and preparing for your visit.",
    "German": "Lassen Sie uns Ihnen helfen, den Prozess der Auswahl der besten Klinik und des Behandlungsplans für Ihre Bedürfnisse zu navigieren, sowie die Logistik von Reservierungen und Vorbereitungen für Ihren Besuch zu übernehmen.",
    "Arabic": "اسمح لنا أن نساعدك في تنقل عبر عملية اختيار أفضل عيادة وخطة العلاج المناسبة لمتطلباتك، فضلا عن معالجة كل اللوجستيات المتعلقة بحجز الحجوزات والتحضير لزيارتك.",
    "Hebrew": "אנו נעזור לך לנווט בתהליך הבחירה של הקליניקה הטובה ביותר ותוכנית הטיפול המתאימה לצרכים שלך, כמו גם לטפל בכל הלוגיסטיקה של הזמנת הזמנות והכנת הנסיעה שלך.",
    "Russian": "Позвольте нам помочь вам навигировать процесс выбора лучшей клиники и плана лечения, а также управлять всей логистикой по бронированию и подготовке к визиту.",
    "French": "Laissez-nous vous aider à naviguer dans le processus de sélection de la meilleure clinique et de plan de traitement pour vos besoins, ainsi qu'à gérer toute la logistique de la réservation et de la préparation de votre visite.",
    "Spanish": "Déjenos ayudarle a navegar en el proceso de seleccionar la mejor clínica y plan de tratamiento para sus necesidades, así como manejar toda la logística de hacer reservas y prepararse para su visita.",
    "Italian": "Lasciaci aiutarti a navigare nel processo di selezione della migliore clinica e del piano di trattamento più adatto alle tue esigenze, oltre a gestire tutta la logistica delle prenotazioni e della preparazione della tua visita."
  }
]
